Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Account.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# %@ at %@mo. Save %@
source: %1$@ at %2$@mo. Save %3$@
ar: %1$@ شهريًا بسعر %2$@. وفّر %3$@
bn: %1$@, %2$@/মাস। %3$@ সাশ্রয় করুন
cs: %1$@ za %2$@/měs. Ušetříte %3$@
da: %1$@ pr. %2$@md. Spar %3$@
de: %1$@ für %2$@/Mon. Spare %3$@
el: %1$@ / %2$@μήνα. Εξοικονομήστε %3$@
es: %1$@ a %2$@/mes. Ahorra %3$@
es_419: %1$@ a %2$@/mes. Ahorra %3$@
fa: %1$@ ماهانه %2$@. %3$@ صرفه‌جویی کنید
fi: %1$@ / %2$@ kk. Säästä %3$@
fil: %1$@ kada %2$@buwan. Makatipid ng %3$@
fr: %1$@ à %2$@/mois. Économisez %3$@
he: %1$@ ל-%2$@ לחודש. חוסכים %3$@
hi: %1$@, %2$@/माह पर. %3$@ बचाएँ
hu: %1$@/hó: %2$@. Megtakarítás: %3$@
hy: %1$@՝ %2$@/ամս: Խնայեք %3$@
id: %1$@ per %2$@bln. Hemat %3$@
it: %1$@ a %2$@/mese. Risparmia %3$@
ja: %1$@（月額%2$@）。%3$@お得
ko: 월 %2$@, %1$@. %3$@ 절약
ms: %1$@ sebulan untuk %2$@. Jimat %3$@
nb: %1$@ per %2$@mnd. Spar %3$@
nl: %1$@ voor %2$@/mnd. Bespaar %3$@
pl: %1$@ za %2$@/mies. Oszczędność %3$@
pt_br: %1$@ por %2$@/mês. Economize %3$@
pt_pt: %1$@ a %2$@/mês. Poupa %3$@
ro: %1$@ la %2$@/lună. Economisiți %3$@
ru: %1$@ за %2$@/мес. Экономия %3$@
sv: %1$@ för %2$@/mån. Spara %3$@
ta: %1$@, %2$@/மாதம். %3$@ சேமியுங்கள்
te: %1$@ నెలకు %2$@. %3$@ ఆదా చేయండి
th: %1$@ ต่อ %2$@/เดือน ประหยัด %3$@
tr: %1$@, aylık %2$@. %3$@ tasarruf edin
uk: %1$@ за %2$@/міс. Заощаджуйте %3$@
ur: %1$@، %2$@/ماہ۔ %3$@ کی بچت
vi: %1$@ mỗi %2$@/tháng. Tiết kiệm %3$@
zh_hans: %1$@，每月 %2$@。立省 %3$@
zh_hant: %1$@，每月 %2$@。省下 %3$@

# %@ per %@
source: %1$@ per %2$@
ar: %1$@ لكل %2$@
bn: %2$@ প্রতি %1$@
cs: %1$@ za %2$@
da: %1$@ pr. %2$@
de: %1$@ pro %2$@
el: %1$@ ανά %2$@
es: %1$@ por %2$@
es_419: %1$@ por %2$@
fa: %1$@ در هر %2$@
fil: %1$@ kada %2$@
fr: %1$@ par %2$@
he: %1$@ לכל %2$@
hi: %1$@ प्रति %2$@
hy: %1$@ %2$@-ի դիմաց
it: %1$@ ogni %2$@
ja: %2$@あたり%1$@
ko: %2$@당 %1$@
ms: %1$@ setiap %2$@
pl: %1$@ za %2$@
pt_br: %1$@ por %2$@
pt_pt: %1$@ por %2$@
ro: %1$@ pe %2$@
ru: %1$@ за %2$@
ta: %2$@-க்கு %1$@
te: %2$@కి %1$@
th: %1$@ ต่อ %2$@
tr: %2$@ başına %1$@
uk: %1$@ за %2$@
ur: %1$@ فی %2$@
vi: %1$@ mỗi %2$@

source: %@ was successfully redeemed 🤩
ar: تم استبدال %@ بنجاح 🤩
bn: %@ সফলভাবে রিডিম করা হয়েছে 🤩
cs: %@ byl úspěšně uplatněn 🤩
da: %@ blev indløst 🤩
de: %@ wurde erfolgreich eingelöst 🤩
el: Το %@ εξαργυρώθηκε με επιτυχία 🤩
es: %@ se ha canjeado correctamente 🤩
es_419: %@ se canjeó correctamente 🤩
fa: %@ با موفقیت استفاده شد 🤩
fi: %@ lunastettiin onnistuneesti 🤩
fil: Matagumpay na natubos ang %@ 🤩
fr: %@ a été utilisé avec succès 🤩
he: %@ מומש בהצלחה 🤩
hi: %@ सफलतापूर्वक रिडीम कर दिया गया 🤩
hu: %@ sikeresen beváltva 🤩
hy: %@-ը հաջողությամբ ակտիվացվեց 🤩
id: %@ berhasil ditukarkan 🤩
it: %@ è stato riscattato correttamente 🤩
ja: %@を引き換えました 🤩
ko: %@이(가) 성공적으로 사용 처리되었습니다 🤩
ms: %@ berjaya ditebus 🤩
nb: %@ ble løst inn 🤩
nl: %@ is succesvol ingewisseld 🤩
pl: Pomyślnie zrealizowano %@ 🤩
pt_br: %@ foi resgatado com sucesso 🤩
pt_pt: %@ foi resgatado com sucesso 🤩
ro: %@ a fost valorificat cu succes 🤩
ru: %@ успешно активирован 🤩
sv: %@ löstes in 🤩
ta: %@ வெற்றிகரமாக மீட்டெடுக்கப்பட்டது 🤩
te: %@ విజయవంతంగా రిడీమ్ చేయబడింది 🤩
th: แลก %@ สำเร็จแล้ว 🤩
tr: %@ başarıyla kullanıldı 🤩
uk: %@ успішно активовано 🤩
ur: %@ کامیابی سے ریڈیم ہو گیا 🤩
vi: %@ đã được đổi thành công 🤩
zh_hans: %@ 兑换成功 🤩
zh_hant: %@ 已成功兌換 🤩

source: %d was successfully redeemed 🤩
ar: تم استبدال %d بنجاح 🤩
bn: %d সফলভাবে রিডিম করা হয়েছে 🤩
cs: %d byl úspěšně uplatněn 🤩
da: %d blev indløst 🤩
de: %d wurde erfolgreich eingelöst 🤩
el: Το %d εξαργυρώθηκε με επιτυχία 🤩
es: %d se ha canjeado correctamente 🤩
es_419: %d se canjeó correctamente 🤩
fa: %d با موفقیت استفاده شد 🤩
fi: %d lunastettiin onnistuneesti 🤩
fil: Matagumpay na natubos ang %d 🤩
fr: %d a été utilisé avec succès 🤩
he: %d מומש בהצלחה 🤩
hi: %d सफलतापूर्वक रिडीम कर दिया गया 🤩
hu: %d sikeresen beváltva 🤩
hy: %d-ը հաջողությամբ ակտիվացվեց 🤩
id: %d berhasil ditukarkan 🤩
it: %d è stato riscattato correttamente 🤩
ja: %dを引き換えました 🤩
ko: %d이(가) 성공적으로 사용 처리되었습니다 🤩
ms: %d berjaya ditebus 🤩
nb: %d ble løst inn 🤩
nl: %d is succesvol ingewisseld 🤩
pl: Pomyślnie zrealizowano %d 🤩
pt_br: %d foi resgatado com sucesso 🤩
pt_pt: %d foi resgatado com sucesso 🤩
ro: %d a fost valorificat cu succes 🤩
ru: %d успешно активирован 🤩
sv: %d löstes in 🤩
ta: %d வெற்றிகரமாக மீட்டெடுக்கப்பட்டது 🤩
te: %d విజయవంతంగా రిడీమ్ చేయబడింది 🤩
th: แลก %d สำเร็จแล้ว 🤩
tr: %d başarıyla kullanıldı 🤩
uk: %d успішно активовано 🤩
ur: %d کامیابی سے ریڈیم ہو گیا 🤩
vi: %d đã được đổi thành công 🤩
zh_hans: %d 兑换成功 🤩
zh_hant: %d 已成功兌換 🤩

source: %lld days
ar: %lld يوم
bn: %lld দিন
cs: %lld dní
da: %lld dage
de: %lld Tage
el: %lld ημέρες
es: %lld días
es_419: %lld días
fa: %lld روز
fi: %lld päivää
fil: %lld na araw
fr: %lld jours
he: %lld ימים
hi: %lld दिन
hu: %lld nap
hy: %lld օր
id: %lld hari
it: %lld giorni
ja: %lld日
ko: %lld일
ms: %lld hari
nb: %lld dager
nl: %lld dagen
pl: %lld dnia
pt_br: %lld dias
pt_pt: %lld dias
ro: %lld de zile
ru: %lld дня
sv: %lld dagar
ta: %lld நாட்கள்
te: %lld రోజులు
th: %lld วัน
tr: %lld gün
uk: %lld дня
ur: %lld دن
vi: %lld ngày
zh_hans: %lld 天
zh_hant: %lld 天

source: %lld months
ar: %lld شهر
bn: %lld মাস
cs: %lld měsíců
da: %lld måneder
de: %lld Monate
el: %lld μήνες
es: %lld meses
es_419: %lld meses
fa: %lld ماه
fi: %lld kuukautta
fil: %lld na buwan
fr: %lld mois
he: %lld חודשים
hi: %lld महीने
hu: %lld hónap
hy: %lld ամիս
id: %lld bulan
it: %lld mesi
ja: %lldか月
ko: %lld개월
ms: %lld bulan
nb: %lld måneder
nl: %lld maanden
pl: %lld miesiąca
pt_br: %lld meses
pt_pt: %lld meses
ro: %lld de luni
ru: %lld месяца
sv: %lld månader
ta: %lld மாதங்கள்
te: %lld నెలలు
th: %lld เดือน
tr: %lld ay
uk: %lld місяця
ur: %lld ماہ
vi: %lld tháng
zh_hans: %lld 个月
zh_hant: %lld 個月

source: %lld weeks
ar: %lld أسبوع
bn: %lld সপ্তাহ
cs: %lld týdnů
da: %lld uger
de: %lld Wochen
el: %lld εβδομάδες
es: %lld semanas
es_419: %lld semanas
fa: %lld هفته
fi: %lld viikkoa
fil: %lld na linggo
fr: %lld semaines
he: %lld שבועות
hi: %lld सप्ताह
hu: %lld hét
hy: %lld շաբաթ
id: %lld minggu
it: %lld settimane
ja: %lld週間
ko: %lld주
ms: %lld minggu
nb: %lld uker
nl: %lld weken
pl: %lld tygodnia
pt_br: %lld semanas
pt_pt: %lld semanas
ro: %lld de săptămâni
ru: %lld недели
sv: %lld veckor
ta: %lld வாரங்கள்
te: %lld వారాలు
th: %lld สัปดาห์
tr: %lld hafta
uk: %lld тижня
ur: %lld ہفتے
vi: %lld tuần
zh_hans: %lld 周
zh_hant: %lld 週

source: %lld years
ar: %lld سنة
bn: %lld বছর
cs: %lld let
da: %lld år
de: %lld Jahre
el: %lld έτη
es: %lld años
es_419: %lld años
fa: %lld سال
fi: %lld vuotta
fil: %lld na taon
fr: %lld ans
he: %lld שנים
hi: %lld वर्ष
hu: %lld év
hy: %lld տարի
id: %lld tahun
it: %lld anni
ja: %lld年
ko: %lld년
ms: %lld tahun
nb: %lld år
nl: %lld jaar
pl: %lld roku
pt_br: %lld anos
pt_pt: %lld anos
ro: %lld de ani
ru: %lld года
sv: %lld år
ta: %lld வருடங்கள்
te: %lld సంవత్సరాలు
th: %lld ปี
tr: %lld yıl
uk: %lld року
ur: %lld سال
vi: %lld năm
zh_hans: %lld 年
zh_hant: %lld 年

source: %lldd
ar: %lldي
bn: %lldদি
de: %lldT
el: %lldη
fa: %lldر
fi: %lld pv
fil: %lldar
fr: %lldj
he: %lldי׳
hi: %lldदि
hu: %lldn
hy: %lldօր
id: %lldh
it: %lldg
ko: %lld일
ms: %lldh
ro: %lldz
ru: %lldд
ta: %lldநா
te: %lldరో
th: %lldว.
tr: %lldg
uk: %lldд
ur: %lldد
vi: %lldn
zh_hans: %lld 天
zh_hant: %lld 天

source: %lldm
ar: %lldش
bn: %lldমা
da: %lldmd
el: %lldμ
fa: %lldم
fi: %lld kk
fil: %lldbw
he: %lldח׳
hi: %lldमा
hu: %lldh
hy: %lldամս
id: %lldbln
ko: %lld개월
ms: %lldb
nb: %lldmnd
pl: %lldmies.
ro: %lldl
ru: %lldмес
sv: %lldmån
ta: %lldமா
te: %lldనె
th: %lldด.
tr: %llda
uk: %lldміс
ur: %lldم
vi: %lldt
zh_hans: %lld 个月
zh_hant: %lld 個月

source: %lldw
ar: %lldأ
bn: %lldস
cs: %lldt
da: %lldu
el: %lldε
es: %lldsem
es_419: %lldsem
fa: %lldه
fi: %lld vk
fil: %lldlg
fr: %lldsem
he: %lldש׳
hi: %lldस
hu: %lldhét
hy: %lldշբթ
id: %lldmgg
it: %lldsett
ko: %lld주
ms: %lldmg
nb: %lldu
pl: %lldtyg.
pt_br: %lldsem
pt_pt: %llds
ro: %llds
ru: %lldнед
sv: %lldv
ta: %lldவா
te: %lldవా
th: %lldสัปดาห์
tr: %lldh
uk: %lldтиж
ur: %lldہ
vi: %lldtu
zh_hans: %lld 周
zh_hant: %lld 週

source: %lldy
ar: %lldس
bn: %lldব
cs: %lldr
da: %lldår
de: %lldJ
el: %lldχ
es: %lldañ
es_419: %llda
fa: %lldس
fi: %lld v
fil: %lldtn
fr: %llda
he: %lldש׳
hi: %lldव
hu: %lldé
hy: %lldտ
id: %lldthn
it: %llda
ko: %lld년
ms: %lldt
nb: %lldå
nl: %lldj
pl: %lldr.
pt_br: %llda
pt_pt: %llda
ro: %llda
ru: %lldг
sv: %lldår
ta: %lldவ
te: %lldసం
th: %lldปี
uk: %lldр
ur: %lldس
vi: %lldn
zh_hans: %lld 年
zh_hant: %lld 年

source: 1 minute
ar: دقيقة واحدة
bn: ১ মিনিট
cs: 1 minutu
da: 1 minut
el: 1 λεπτό
es: 1 minuto
es_419: 1 minuto
fa: ۱ دقیقه
fi: 1 minuutti
fil: 1 minuto
he: דקה אחת
hi: 1 मिनट
hu: 1 perc
hy: 1 րոպե
id: 1 menit
it: 1 minuto
ja: 1分
ko: 1분
ms: 1 minit
nb: 1 minutt
nl: 1 minuut
pl: 1 minuta
pt_br: 1 minuto
pt_pt: 1 minuto
ro: 1 minut
ru: 1 минута
sv: 1 minut
ta: 1 நிமிடம்
te: 1 నిమిషం
th: 1 นาที
tr: 1 dakika
uk: 1 хвилину
ur: 1 منٹ
vi: 1 phút
zh_hans: 1 分钟
zh_hant: 1 分鐘

source: 1 Minute
ar: دقيقة واحدة
bn: ১ মিনিট
cs: 1 minuta
da: 1 minut
el: 1 λεπτό
es: 1 minuto
es_419: 1 minuto
fa: ۱ دقیقه
fi: 1 minuutti
fil: 1 Minuto
he: דקה אחת
hi: 1 मिनट
hu: 1 perc
hy: 1 րոպե
id: 1 Menit
it: 1 minuto
ja: 1分
ko: 1분
ms: 1 Minit
nb: 1 minutt
nl: 1 minuut
pl: 1 minuta
pt_br: 1 minuto
pt_pt: 1 minuto
ro: 1 minut
ru: 1 минута
sv: 1 minut
ta: 1 நிமிடம்
te: 1 నిమిషం
th: 1 นาที
tr: 1 Dakika
uk: 1 хвилина
ur: 1 منٹ
vi: 1 Phút
zh_hans: 1 分钟
zh_hant: 1 分鐘

source: 2 minutes
ar: دقيقتان
bn: ২ মিনিট
cs: 2 minuty
da: 2 minutter
de: 2 Minuten
el: 2 λεπτά
es: 2 minutos
es_419: 2 minutos
fa: ۲ دقیقه
fi: 2 minuuttia
fil: 2 minuto
he: שתי דקות
hi: 2 मिनट
hu: 2 perc
hy: 2 րոպե
id: 2 menit
it: 2 minuti
ja: 2分
ko: 2분
ms: 2 minit
nb: 2 minutter
nl: 2 minuten
pl: 2 minuty
pt_br: 2 minutos
pt_pt: 2 minutos
ro: 2 minute
ru: 2 минуты
sv: 2 minuter
ta: 2 நிமிடங்கள்
te: 2 నిమిషాలు
th: 2 นาที
tr: 2 dakika
uk: 2 хвилини
ur: 2 منٹ
vi: 2 phút
zh_hans: 2 分钟
zh_hant: 2 分鐘

source: 2 Minutes
ar: دقيقتان
bn: ২ মিনিট
cs: 2 minuty
da: 2 minutter
de: 2 Minuten
el: 2 λεπτά
es: 2 minutos
es_419: 2 minutos
fa: ۲ دقیقه
fi: 2 minuuttia
fil: 2 Minuto
he: שתי דקות
hi: 2 मिनट
hu: 2 perc
hy: 2 րոպե
id: 2 Menit
it: 2 minuti
ja: 2分
ko: 2분
ms: 2 Minit
nb: 2 minutter
nl: 2 minuten
pl: 2 minuty
pt_br: 2 minutos
pt_pt: 2 minutos
ro: 2 minute
ru: 2 минуты
sv: 2 minuter
ta: 2 நிமிடங்கள்
te: 2 నిమిషాలు
th: 2 นาที
tr: 2 Dakika
uk: 2 хвилини
ur: 2 منٹ
vi: 2 Phút
zh_hans: 2 分钟
zh_hant: 2 分鐘

source: 3 minutes
ar: 3 دقائق
bn: ৩ মিনিট
cs: 3 minuty
da: 3 minutter
de: 3 Minuten
el: 3 λεπτά
es: 3 minutos
es_419: 3 minutos
fa: ۳ دقیقه
fi: 3 minuuttia
fil: 3 minuto
he: שלוש דקות
hi: 3 मिनट
hu: 3 perc
hy: 3 րոպե
id: 3 menit
it: 3 minuti
ja: 3分
ko: 3분
ms: 3 minit
nb: 3 minutter
nl: 3 minuten
pl: 3 minuty
pt_br: 3 minutos
pt_pt: 3 minutos
ro: 3 minute
ru: 3 минуты
sv: 3 minuter
ta: 3 நிமிடங்கள்
te: 3 నిమిషాలు
th: 3 นาที
tr: 3 dakika
uk: 3 хвилини
ur: 3 منٹ
vi: 3 phút
zh_hans: 3 分钟
zh_hant: 3 分鐘

source: 3 Minutes
ar: 3 دقائق
bn: ৩ মিনিট
cs: 3 minuty
da: 3 minutter
de: 3 Minuten
el: 3 λεπτά
es: 3 minutos
es_419: 3 minutos
fa: ۳ دقیقه
fi: 3 minuuttia
fil: 3 Minuto
he: שלוש דקות
hi: 3 मिनट
hu: 3 perc
hy: 3 րոպե
id: 3 Menit
it: 3 minuti
ja: 3分
ko: 3분
ms: 3 Minit
nb: 3 minutter
nl: 3 minuten
pl: 3 minuty
pt_br: 3 minutos
pt_pt: 3 minutos
ro: 3 minute
ru: 3 минуты
sv: 3 minuter
ta: 3 நிமிடங்கள்
te: 3 నిమిషాలు
th: 3 นาที
tr: 3 Dakika
uk: 3 хвилини
ur: 3 منٹ
vi: 3 Phút
zh_hans: 3 分钟
zh_hant: 3 分鐘

source: 4 minutes
ar: 4 دقائق
bn: ৪ মিনিট
cs: 4 minuty
da: 4 minutter
de: 4 Minuten
el: 4 λεπτά
es: 4 minutos
es_419: 4 minutos
fa: ۴ دقیقه
fi: 4 minuuttia
fil: 4 minuto
he: ארבע דקות
hi: 4 मिनट
hu: 4 perc
hy: 4 րոպե
id: 4 menit
it: 4 minuti
ja: 4分
ko: 4분
ms: 4 minit
nb: 4 minutter
nl: 4 minuten
pl: 4 minuty
pt_br: 4 minutos
pt_pt: 4 minutos
ro: 4 minute
ru: 4 минуты
sv: 4 minuter
ta: 4 நிமிடங்கள்
te: 4 నిమిషాలు
th: 4 นาที
tr: 4 dakika
uk: 4 хвилини
ur: 4 منٹ
vi: 4 phút
zh_hans: 4 分钟
zh_hant: 4 分鐘

source: 4 Minutes
ar: 4 دقائق
bn: ৪ মিনিট
cs: 4 minuty
da: 4 minutter
de: 4 Minuten
el: 4 λεπτά
es: 4 minutos
es_419: 4 minutos
fa: ۴ دقیقه
fi: 4 minuuttia
fil: 4 Minuto
he: ארבע דקות
hi: 4 मिनट
hu: 4 perc
hy: 4 րոպե
id: 4 Menit
it: 4 minuti
ja: 4分
ko: 4분
ms: 4 Minit
nb: 4 minutter
nl: 4 minuten
pl: 4 minuty
pt_br: 4 minutos
pt_pt: 4 minutos
ro: 4 minute
ru: 4 минуты
sv: 4 minuter
ta: 4 நிமிடங்கள்
te: 4 నిమిషాలు
th: 4 นาที
tr: 4 Dakika
uk: 4 хвилини
ur: 4 منٹ
vi: 4 Phút
zh_hans: 4 分钟
zh_hant: 4 分鐘

source: 5 minutes
ar: 5 دقائق
bn: ৫ মিনিট
cs: 5 minut
da: 5 minutter
de: 5 Minuten
el: 5 λεπτά
es: 5 minutos
es_419: 5 minutos
fa: ۵ دقیقه
fi: 5 minuuttia
fil: 5 minuto
he: חמש דקות
hi: 5 मिनट
hu: 5 perc
hy: 5 րոպե
id: 5 menit
it: 5 minuti
ja: 5分
ko: 5분
ms: 5 minit
nb: 5 minutter
nl: 5 minuten
pl: 5 minut
pt_br: 5 minutos
pt_pt: 5 minutos
ro: 5 minute
ru: 5 минут
sv: 5 minuter
ta: 5 நிமிடங்கள்
te: 5 నిమిషాలు
th: 5 นาที
tr: 5 dakika
uk: 5 хвилин
ur: 5 منٹ
vi: 5 phút
zh_hans: 5 分钟
zh_hant: 5 分鐘

source: 5 Minutes
ar: 5 دقائق
bn: ৫ মিনিট
cs: 5 minut
da: 5 minutter
de: 5 Minuten
el: 5 λεπτά
es: 5 minutos
es_419: 5 minutos
fa: ۵ دقیقه
fi: 5 minuuttia
fil: 5 Minuto
he: חמש דקות
hi: 5 मिनट
hu: 5 perc
hy: 5 րոպե
id: 5 Menit
it: 5 minuti
ja: 5分
ko: 5분
ms: 5 Minit
nb: 5 minutter
nl: 5 minuten
pl: 5 minut
pt_br: 5 minutos
pt_pt: 5 minutos
ro: 5 minute
ru: 5 минут
sv: 5 minuter
ta: 5 நிமிடங்கள்
te: 5 నిమిషాలు
th: 5 นาที
tr: 5 Dakika
uk: 5 хвилин
ur: 5 منٹ
vi: 5 Phút
zh_hans: 5 分钟
zh_hant: 5 分鐘

source: 12 months
ar: 12 شهرًا
bn: ১২ মাস
cs: 12 měsíců
da: 12 måneder
de: 12 Monate
el: 12 μήνες
es: 12 meses
es_419: 12 meses
fa: ۱۲ ماه
fi: 12 kuukautta
fil: 12 buwan
fr: 12 mois
he: 12 חודשים
hi: 12 महीने
hu: 12 hónap
hy: 12 ամիս
id: 12 bulan
it: 12 mesi
ja: 12か月
ko: 12개월
ms: 12 bulan
nb: 12 måneder
nl: 12 maanden
pl: 12 miesięcy
pt_br: 12 meses
pt_pt: 12 meses
ro: 12 luni
ru: 12 месяцев
sv: 12 månader
ta: 12 மாதங்கள்
te: 12 నెలలు
th: 12 เดือน
tr: 12 ay
uk: 12 місяців
ur: 12 ماہ
vi: 12 tháng
zh_hans: 12 个月
zh_hant: 12 個月

source: 30 seconds
ar: 30 ثانية
bn: ৩০ সেকেন্ড
cs: 30 sekund
da: 30 sekunder
de: 30 Sekunden
el: 30 δευτερόλεπτα
es: 30 segundos
es_419: 30 segundos
fa: ۳۰ ثانیه
fi: 30 sekuntia
fil: 30 segundo
fr: 30 secondes
he: 30 שניות
hi: 30 सेकंड
hu: 30 másodperc
hy: 30 վայրկյան
id: 30 detik
it: 30 secondi
ja: 30秒
ko: 30초
ms: 30 saat
nb: 30 sekunder
nl: 30 seconden
pl: 30 sekund
pt_br: 30 segundos
pt_pt: 30 segundos
ro: 30 de secunde
ru: 30 секунд
sv: 30 sekunder
ta: 30 விநாடிகள்
te: 30 సెకన్లు
th: 30 วินาที
tr: 30 saniye
uk: 30 секунд
ur: 30 سیکنڈ
vi: 30 giây
zh_hans: 30 秒
zh_hant: 30 秒

source: 30 Seconds
ar: 30 ثانية
bn: ৩০ সেকেন্ড
cs: 30 sekund
da: 30 sekunder
de: 30 Sekunden
el: 30 δευτερόλεπτα
es: 30 segundos
es_419: 30 segundos
fa: ۳۰ ثانیه
fi: 30 sekuntia
fil: 30 Segundo
fr: 30 secondes
he: 30 שניות
hi: 30 सेकंड
hu: 30 másodperc
hy: 30 վայրկյան
id: 30 Detik
it: 30 secondi
ja: 30秒
ko: 30초
ms: 30 Saat
nb: 30 sekunder
nl: 30 seconden
pl: 30 sekund
pt_br: 30 segundos
pt_pt: 30 segundos
ro: 30 de secunde
ru: 30 секунд
sv: 30 sekunder
ta: 30 விநாடிகள்
te: 30 సెకన్లు
th: 30 วินาที
tr: 30 Saniye
uk: 30 секунд
ur: 30 سیکنڈ
vi: 30 Giây
zh_hans: 30 秒
zh_hant: 30 秒

source: a day
ar: يوم واحد
bn: এক দিন
cs: den
da: en dag
de: ein Tag
el: μία ημέρα
es: un día
es_419: un día
fa: یک روز
fi: päivä
fil: isang araw
fr: un jour
he: יום
hi: एक दिन
hu: egy nap
hy: օր
id: sehari
it: un giorno
ja: 1日
ko: 하루
ms: sehari
nb: én dag
nl: een dag
pl: dzień
pt_br: um dia
pt_pt: um dia
ro: o zi
ru: день
sv: en dag
ta: ஒரு நாள்
te: ఒక రోజు
th: หนึ่งวัน
tr: bir gün
uk: день
ur: ایک دن
vi: một ngày
zh_hans: 一天
zh_hant: 一天

source: a month
ar: شهر واحد
bn: এক মাস
cs: měsíc
da: en måned
de: ein Monat
el: έναν μήνα
es: un mes
es_419: un mes
fa: یک ماه
fi: kuukausi
fil: isang buwan
fr: un mois
he: חודש
hi: एक महीना
hu: egy hónap
hy: ամիս
id: sebulan
it: un mese
ja: 1か月
ko: 한 달
ms: sebulan
nb: én måned
nl: een maand
pl: miesiąc
pt_br: um mês
pt_pt: um mês
ro: o lună
ru: месяц
sv: en månad
ta: ஒரு மாதம்
te: ఒక నెల
th: หนึ่งเดือน
tr: bir ay
uk: місяць
ur: ایک ماہ
vi: một tháng
zh_hans: 一个月
zh_hant: 一個月

source: a week
ar: أسبوع واحد
bn: এক সপ্তাহ
cs: týden
da: en uge
de: eine Woche
el: μία εβδομάδα
es: una semana
es_419: una semana
fa: یک هفته
fi: viikko
fil: isang linggo
fr: une semaine
he: שבוע
hi: एक सप्ताह
hu: egy hét
hy: շաբաթ
id: seminggu
it: una settimana
ja: 1週間
ko: 일주일
ms: seminggu
nb: én uke
nl: een week
pl: tydzień
pt_br: uma semana
pt_pt: uma semana
ro: o săptămână
ru: неделя
sv: en vecka
ta: ஒரு வாரம்
te: ఒక వారం
th: หนึ่งสัปดาห์
tr: bir hafta
uk: тиждень
ur: ایک ہفتہ
vi: một tuần
zh_hans: 一周
zh_hant: 一週

source: About Me
ar: نبذة عني
bn: আমার সম্পর্কে
cs: O mně
da: Om mig
de: Über mich
el: Σχετικά με εμένα
es: Sobre mí
es_419: Acerca de mí
fa: درباره من
fi: Tietoja minusta
fil: Tungkol sa Akin
fr: À propos de moi
he: עליי
hi: मेरे बारे में
hu: Rólam
hy: Իմ մասին
id: Tentang Saya
it: Chi sono
ja: 自己紹介
ko: 소개
ms: Tentang Saya
nb: Om meg
nl: Over mij
pl: O mnie
pt_br: Sobre mim
pt_pt: Sobre Mim
ro: Despre mine
ru: О себе
sv: Om mig
ta: என்னைப் பற்றி
te: నా గురించి
th: เกี่ยวกับฉัน
tr: Hakkımda
uk: Про мене
ur: میرے بارے میں
vi: Giới Thiệu
zh_hans: 关于我
zh_hant: 關於我

source: Access Your Photos
ar: الوصول إلى صورك
bn: আপনার ছবিতে অ্যাক্সেস দিন
cs: Přístup k fotkám
da: Få adgang til dine billeder
de: Auf deine Fotos zugreifen
el: Πρόσβαση στις φωτογραφίες σας
es: Accede a tus fotos
es_419: Accede a tus fotos
fa: دسترسی به عکس‌های شما
fi: Salli pääsy kuviisi
fil: I-access ang Iyong mga Larawan
fr: Accéder à vos photos
he: גישה לתמונות שלך
hi: अपनी तस्वीरों तक पहुँचें
hu: Hozzáférés a fényképeidhez
hy: Մուտք ձեր լուսանկարներին
id: Akses Foto Anda
it: Accedi alle tue foto
ja: 写真へのアクセス
ko: 사진 접근 허용
ms: Akses Foto Anda
nb: Gi tilgang til bildene dine
nl: Toegang tot je foto's
pl: Uzyskaj dostęp do zdjęć
pt_br: Acesse suas fotos
pt_pt: Acede às Tuas Fotos
ro: Accesează-ți fotografiile
ru: Доступ к фотографиям
sv: Få åtkomst till dina bilder
ta: உங்கள் புகைப்படங்களை அணுகுங்கள்
te: మీ ఫోటోలను యాక్సెస్ చేయండి
th: เข้าถึงรูปภาพของคุณ
tr: Fotoğraflarınıza Erişin
uk: Доступ до ваших фото
ur: اپنی تصاویر تک رسائی دیں
vi: Truy Cập Ảnh Của Bạn
zh_hans: 访问您的照片
zh_hant: 存取你的照片

source: Active Sessions
ar: الجلسات النشطة
bn: সক্রিয় সেশন
cs: Aktivní relace
da: Aktive sessioner
de: Aktive Sitzungen
el: Ενεργές συνεδρίες
es: Sesiones activas
es_419: Sesiones activas
fa: نشست‌های فعال
fi: Aktiiviset istunnot
fil: Mga Aktibong Session
fr: Sessions actives
he: הפעלות פעילות
hi: सक्रिय सत्र
hu: Aktív munkamenetek
hy: Ակտիվ նիստեր
id: Sesi Aktif
it: Sessioni attive
ja: アクティブなセッション
ko: 활성 세션
ms: Sesi Aktif
nb: Aktive økter
nl: Actieve sessies
pl: Aktywne sesje
pt_br: Sessões ativas
pt_pt: Sessões Ativas
ro: Sesiuni active
ru: Активные сеансы
sv: Aktiva sessioner
ta: செயலில் உள்ள அமர்வுகள்
te: యాక్టివ్ సెషన్‌లు
th: เซสชันที่ใช้งานอยู่
tr: Etkin Oturumlar
uk: Активні сеанси
ur: فعال سیشنز
vi: Phiên Đang Hoạt Động
zh_hans: 活跃会话
zh_hant: 使用中的工作階段
